[
  "obsidian-minimal-settings",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "quickadd",
  "buttons",
  "templater-obsidian",
  "dbfolder",
  "omnisearch"
]