[
  "obsidian-minimal-settings",
  "dataview",
  "alx-folder-note",
  "folder-note-core",
  "note-refactor-obsidian",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-leaflet-plugin",
  "initiative-tracker"
]